cask 'iterm2'
brew 'zsh'
brew 'tldr'

cask '1password'
cask 'bitwarden'
cask 'visual-studio-code'
cask 'cyberduck'
cask 'signal'
cask 'brave-browser'
cask 'microsoft-teams'
cask 'microsoft-office'
cask 'slack'
cask 'adobe-acrobat-reader'
cask 'dbeaver-community'
cask 'gimp'
cask 'intellij-idea-ce'
cask 'nordvpn'
cask 'zoom'

brew 'helm'
brew 'kubernetes-cli'
brew 'minikube'
brew 'hammerspoon'
